// Buttons

"Print..." = "Напечатать…";

"Save..." = "Сохранить…";

"Go Back" = "Назад";

"Continue" = "Продолжить";

"Close" = "Закрыть";

"Log Out" = "Выход";

"Restart" = "Перезагрузить";

"Shut Down" = "Выключить";

// License

"Software License Agreement" = "Лицензионное соглашение";

// Installation Type

"Package Name" = "Имя пакета";

"Package Action" = "Действие";

"Package Size" = "Размер";


"Space Required:" = "Требуется места на диске:";

"Remaining:" = "Осталось:";


"Standard Install" = "Стандартная установка";

"StandardTitle" = "Стандартная установка на «%@»";

"Customize" = "Настройка";
